-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2015-01-25 08:43:39
-- 服务器版本： 10.1.19-MariaDB
-- PHP Version: 5.6.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `miya`
--

-- --------------------------------------------------------

--
-- 表的结构 `miya_buy`
--

CREATE TABLE `miya_buy` (
  `bid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `count` int(11) NOT NULL DEFAULT '0',
  `is_buy` int(11) NOT NULL DEFAULT '0',
  `is_sign` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_cart`
--

CREATE TABLE `miya_cart` (
  `cid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `count` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_category`
--

CREATE TABLE `miya_category` (
  `lid` int(11) NOT NULL,
  `product_name` varchar(1024) NOT NULL DEFAULT '',
  `price` decimal(10,2) NOT NULL DEFAULT '0.00',
  `brand` varchar(64) NOT NULL DEFAULT '',
  `sm` varchar(64) NOT NULL DEFAULT '',
  `lg` varchar(64) NOT NULL DEFAULT '',
  `disk` varchar(32) NOT NULL DEFAULT '',
  `details` varchar(1024) NOT NULL DEFAULT '',
  `classify` varchar(32) NOT NULL DEFAULT '',
  `is_mail` varchar(32) NOT NULL DEFAULT '',
  `title` varchar(512) NOT NULL DEFAULT '',
  `is_onsale` int(1) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `miya_category`
--

INSERT INTO `miya_category` (`lid`, `product_name`, `price`, `brand`, `sm`, `lg`, `disk`, `details`, `classify`, `is_mail`, `title`, `is_onsale`, `v1`, `v2`) VALUES
(1, '德国爱他美 Aptamil 婴幼儿配方奶粉1+段12m+800g *4罐（安心罐）', '535.00', '德国爱他美 Aptamil', 'img/products/sm/1_sm.png', 'img/products/md/1_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳配方富含水解蛋白质同时含有益生元纤维，有益健康肠道菌群，品质纯正，营养健康', 0, 49, ''),
(2, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉3段12~36M 900g*2罐', '336.00', '新西兰原装 a2', 'img/products/sm/2_sm.png', 'img/products/md/2_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3 DHA、益生元、铁、钙、维生素D与锌和碘等关键矿物质，好牛好奶，健康加倍', 0, 25, ''),
(3, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*2罐', '320.00', '德国爱他美 Aptamil', 'img/products/sm/3_sm.png', 'img/products/md/3_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 29, ''),
(4, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*4罐', '556.00', '荷兰牛栏 Nutrilon', 'img/products/sm/6_sm.png', 'img/products/md/6_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 76, ''),
(5, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*2罐', '456.00', '新西兰原装 a2', 'img/products/sm/8_sm.png', 'img/products/md/8_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，天然好奶，无添加剂，原厂原罐，好牛好奶，健康加倍', 0, 55, ''),
(6, '荷兰牛栏 Nutrilon 婴幼儿奶粉5段24M+800g*4罐', '432.00', '荷兰牛栏 Nutrilon', 'img/products/sm/9_sm.png', 'img/products/md/9_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口味清淡，乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 78, ''),
(7, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2段6~10M 800g*4罐', '556.00', '德国爱他美 Aptamil', 'img/products/sm/10_sm.png', 'img/products/md/10_md.png', '适用年龄:6个月,7个月,8个月,9个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 100, ''),
(8, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1+段12M+ 600g*6盒', '630.00', '德国爱他美 Aptamil', 'img/products/sm/11_sm.png', 'img/products/md/11_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 34, ''),
(9, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+ 600g*6盒', '699.00', '德国爱他美 Aptamil', 'img/products/sm/12_sm.png', 'img/products/md/12_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 25, ''),
(10, '惠氏 Wyeth 启赋 幼儿配方奶粉3段900g*2罐', '650.00', '惠氏 Wyeth 启赋', 'img/products/sm/13_sm.png', 'img/products/md/13_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【新老包装随机发货】', 0, 71, ''),
(12, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*4罐', '608.00', '德国爱他美 Aptamil', 'img/products/sm/15_sm.png', 'img/products/md/15_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 29, ''),
(13, '荷兰牛栏 Nutrilon 婴幼儿奶粉3段10M+800g*4罐', '450.00', '荷兰牛栏 Nutrilon', 'img/products/sm/16_sm.png', 'img/products/md/16_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】无蔗糖、无果糖、无香精，同时富含DHA、钙磷镁及维生素D，营养丰富，妈妈口碑之选', 0, 80, ''),
(14, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*6罐', '780.00', '澳洲爱他美 Aptamil', 'img/products/sm/17_sm.png', 'img/products/md/17_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 94, ''),
(15, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*2罐', '318.00', '澳洲爱他美 Aptamil', 'img/products/sm/18_sm.png', 'img/products/md/18_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 35, ''),
(16, '荷兰牛栏 Nutrilon 婴幼儿奶粉2段6~10M850g*4罐', '460.00', '荷兰牛栏 Nutrilon', 'img/products/sm/19_sm.png', 'img/products/md/19_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 84, ''),
(17, '荷兰原装 Hero Baby 婴幼儿奶粉5段24M+700g*4盒', '316.00', '荷兰原装 Hero Baby', 'img/products/sm/20_sm.png', 'img/products/md/20_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3不饱和脂肪酸，蕴含维生素D，铁和益生纤维，不含蔗糖及已基香兰素，口味清淡，奶味香醇', 0, 41, ''),
(18, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2段6~10M 800g*2罐', '320.00', '德国爱他美 Aptamil', 'img/products/sm/21_sm.png', 'img/products/md/21_md.png', '适用年龄:6个月,7个月,8个月,9个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 53, ''),
(20, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*3罐', '389.00', '澳洲爱他美 Aptamil', 'img/products/sm/23_sm.png', 'img/products/md/23_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 100, ''),
(21, '英国爱他美 Aptamil 婴幼儿配方奶粉3段12M+ 900g*4罐', '460.00', '英国爱他美 Aptamil', 'img/products/sm/24_sm.png', 'img/products/md/24_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】原厂原罐，纯净奶源，严格遵守欧洲质检体系，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 86, ''),
(22, '英国牛栏 Cow&Gate 婴幼儿配方奶粉3段12M+900g*4罐', '440.00', '英国牛栏 Cow&Gate', 'img/products/sm/26_sm.png', 'img/products/md/26_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】以乳清为基础制造，添加维生素C、D与丰富的矿物质，补充宝宝生长所需，口感柔和，宝宝爱喝不发胖', 0, 82, ''),
(23, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/27_sm.png', 'img/products/md/27_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 79, ''),
(24, '荷兰牛栏 Nutrilon 婴幼儿奶粉3段10M+800g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/29_sm.png', 'img/products/md/29_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】无蔗糖、无果糖、无香精，同时富含DHA、钙磷镁及维生素D，营养丰富，妈妈口碑之选', 0, 65, ''),
(25, '荷兰牛栏 Nutrilon 婴幼儿奶粉2段6~10M 850g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/30_sm.png', 'img/products/md/30_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 43, ''),
(26, '英国牛栏 Cow&Gate 婴幼儿配方奶粉4段24M+800g*4罐', '368.00', '英国牛栏 Cow&Gate', 'img/products/sm/31_sm.png', 'img/products/md/31_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国Cow&Gate是百年优质品牌 优质奶源来自爱尔兰牧场 自然配方 多种营养满足宝宝成长所需', 0, 54, ''),
(27, '荷兰牛栏 Nutrilon 婴幼儿奶粉5段24M+800g*2罐', '315.00', '荷兰牛栏 Nutrilon', 'img/products/sm/33_sm.png', 'img/products/md/33_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口味清淡，乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 71, ''),
(28, '德国爱他美 Aptamil 爱他美婴儿配方奶粉pre段0~6M 800g*4罐', '358.00', '德国爱他美 Aptamil', 'img/products/sm/34_sm.png', 'img/products/md/34_md.png', '适用年龄:3个月,6个月,新生,1个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【到期日18年8月，介意者慎拍】', 0, 62, ''),
(29, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*2罐', '318.00', '澳洲爱他美 Aptamil', 'img/products/sm/35_sm.png', 'img/products/md/35_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 44, ''),
(30, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g*4罐', '512.00', '德国爱他美 Aptamil', 'img/products/sm/36_sm.png', 'img/products/md/36_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康', 0, 41, ''),
(31, '荷兰牛栏 Nutrilon 婴幼儿奶粉1段0~6M850g*4罐', '404.00', '荷兰牛栏 Nutrilon', 'img/products/sm/37_sm.png', 'img/products/md/37_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有不饱和脂肪酸，同时加入从牛乳、豆乳和鱼类中的提取物，营养丰富，妈妈口碑之选【商品到期日18年10月，介意者慎拍】', 0, 86, ''),
(32, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉3段10m+ 800g*4罐（安心罐）', '558.00', '德国爱他美 Aptamil', 'img/products/sm/38_sm.png', 'img/products/md/38_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 88, ''),
(33, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*6罐', '828.00', '荷兰牛栏 Nutrilon', 'img/products/sm/39_sm.png', 'img/products/md/39_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 68, ''),
(34, '英国爱他美 Aptamil 婴幼儿配方奶粉4段24M+ 800g*4罐', '409.00', '英国爱他美 Aptamil', 'img/products/sm/46_sm.png', 'img/products/md/46_md.png', '适用年龄:2岁,3岁,4岁,5岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】由GOS/FOS益生元加收特别的成分调配而成，富含维生素C、维生素D、钙与铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 21, ''),
(35, '德国原装 HiPP 益生菌奶粉1+段12M+600g*4盒', '476.00', '德国原装 HiPP', 'img/products/sm/47_sm.png', 'img/products/md/47_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 99, ''),
(36, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*6罐', '780.00', '澳洲爱他美 Aptamil', 'img/products/sm/49_sm.png', 'img/products/md/49_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 80, ''),
(37, '德国原装 HiPP 益生菌奶粉2+段24M+600g*4盒', '382.00', '德国原装 HiPP', 'img/products/sm/51_sm.png', 'img/products/md/51_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 17, ''),
(38, '德国原装 HiPP 益生菌奶粉2+段24M+600g*8盒', '688.00', '德国原装 HiPP', 'img/products/sm/52_sm.png', 'img/products/md/52_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 41, ''),
(39, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉2段6m+ 800g*4罐（安心罐）', '558.00', '德国爱他美 Aptamil', 'img/products/sm/55_sm.png', 'img/products/md/55_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 38, ''),
(40, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*3罐', '389.00', '澳洲爱他美 Aptamil', 'img/products/sm/56_sm.png', 'img/products/md/56_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 35, ''),
(41, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*3罐', '465.00', '澳洲爱他美 Aptamil', 'img/products/sm/57_sm.png', 'img/products/md/57_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 74, ''),
(42, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*6罐', '899.00', '澳洲爱他美 Aptamil', 'img/products/sm/58_sm.png', 'img/products/md/58_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 41, ''),
(43, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*6罐', '893.00', '德国爱他美 Aptamil', 'img/products/sm/59_sm.png', 'img/products/md/59_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 88, ''),
(44, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*6罐', '1328.00', '新西兰原装 a2', 'img/products/sm/63_sm.png', 'img/products/md/63_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，完全天然，无添加剂，原厂原罐，好牛好奶，健康加倍', 0, 85, ''),
(45, '德国原装 HiPP 益生菌奶粉2段6~10M600g*6盒', '569.00', '德国原装 HiPP', 'img/products/sm/64_sm.png', 'img/products/md/64_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 94, ''),
(46, '德国原装 HiPP 益生菌奶粉3段10~12M600g*4盒', '336.00', '德国原装 HiPP', 'img/products/sm/65_sm.png', 'img/products/md/65_md.png', '适用年龄:10个月,11个月,13个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口感清淡，营养丰富，添加钙、铁与与天然有机成分LCP，营养丰富，千万妈妈信赖之选【商品到期日18年10月，介意者慎拍】', 0, 91, ''),
(47, '德国原装 HiPP 益生菌奶粉1段0~6M600g*6盒', '516.00', '德国原装 HiPP', 'img/products/sm/66_sm.png', 'img/products/md/66_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 36, ''),
(50, '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g*2罐', '532.00', '美素佳儿 Friso', 'img/products/sm/69_sm.png', 'img/products/md/69_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g*2罐', 0, 41, ''),
(53, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+ 600g*4盒', '516.00', '德国爱他美 Aptamil', 'img/products/sm/72_sm.png', 'img/products/md/72_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 18, ''),
(55, '荷兰原装 Hero Baby 婴幼儿奶粉2段6-10M 800g*4盒', '345.00', '荷兰原装 Hero Baby', 'img/products/sm/75_sm.png', 'img/products/md/75_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】优质牧场，纯净奶源，荷兰原装，严格质控，带来天然环保的绿色产品', 0, 54, ''),
(57, '美素佳儿 Friso 皇家幼儿配方奶粉3段1-3Y800g', '358.00', '美素佳儿 Friso', 'img/products/sm/77_sm.png', 'img/products/md/77_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家幼儿配方奶粉3段1-3Y800g', 0, 10, ''),
(58, '德国原装 HiPP 益生菌奶粉2+段 24M+600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/78_sm.png', 'img/products/md/78_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 62, ''),
(59, '德国原装 HiPP 益生菌奶粉1+段12M+600g*6盒', '696.00', '德国原装 HiPP', 'img/products/sm/79_sm.png', 'img/products/md/79_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 83, ''),
(61, '德国爱他美 Aptamil 【包邮】婴儿配方奶粉2+段24M+600g*5盒', '448.00', '德国爱他美 Aptamil', 'img/products/sm/81_sm.png', 'img/products/md/81_md.png', '适用年龄:2岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲源配方,源自对宝宝天生营养所需的不懈研究,', 0, 85, ''),
(63, '诺优能 Nutrilon 幼儿配方奶粉 3段 12-36m 800g*2罐', '300.00', '诺优能 Nutrilon', 'img/products/sm/85_sm.png', 'img/products/md/85_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 0, 45, ''),
(65, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*2罐', '268.00', '澳洲爱他美 Aptamil', 'img/products/sm/87_sm.png', 'img/products/md/87_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 93, ''),
(68, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1+段12M+600g*4盒', '516.00', '德国爱他美 Aptamil', 'img/products/sm/90_sm.png', 'img/products/md/90_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 33, ''),
(69, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*2罐', '268.00', '澳洲爱他美 Aptamil', 'img/products/sm/91_sm.png', 'img/products/md/91_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 96, ''),
(71, '英国牛栏 Cow&Gate 婴幼儿配方奶粉2段6~12M900g*4罐', '396.00', '英国牛栏 Cow&Gate', 'img/products/sm/94_sm.png', 'img/products/md/94_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】百年奶粉品牌，深受妈妈们的信赖。内含专利子组合成分，添加DHA和AA，宝宝易吸收，不含蔗糖。', 0, 34, ''),
(72, '英国爱他美 Aptamil 婴幼儿配方奶粉2段6~12M900g*4罐', '436.00', '英国爱他美 Aptamil', 'img/products/sm/95_sm.png', 'img/products/md/95_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】源自英国，原装进口，添加GOS/FOS低聚糖合生元，富含LCPs与维生素A、C、D和铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 72, ''),
(74, '德国原装 HiPP 益生菌奶粉1段0~6M600g*4盒', '356.00', '德国原装 HiPP', 'img/products/sm/97_sm.png', 'img/products/md/97_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 12, ''),
(76, '英国爱他美 Aptamil 婴幼儿配方奶粉2段6~12M 900g*2罐', '259.00', '英国爱他美 Aptamil', 'img/products/sm/99_sm.png', 'img/products/md/99_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】源自英国，原装进口，添加GOS/FOS低聚糖合生元，富含LCPs与维生素A、C、D和铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 96, ''),
(77, '德国原装 HiPP 益生菌奶粉1段0~6M 600g*2盒', '216.00', '德国原装 HiPP', 'img/products/sm/100_sm.png', 'img/products/md/100_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 6, ''),
(78, '德国爱他美 Aptamil 婴幼儿配方奶粉1+段12m+800g *2罐（安心罐）', '278.00', '德国爱他美 Aptamil', 'img/products/sm/101_sm.png', 'img/products/md/101_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 30, ''),
(79, '德国原装 HiPP 益生菌奶粉2段6~10M600g*4盒', '392.00', '德国原装 HiPP', 'img/products/sm/104_sm.png', 'img/products/md/104_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 54, ''),
(80, '美素佳儿 Friso 皇家较大婴儿配方奶粉2段6-12M800g', '378.00', '美素佳儿 Friso', 'img/products/sm/105_sm.png', 'img/products/md/105_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家较大婴儿配方奶粉2段6-12M800g', 0, 95, ''),
(81, '德国原装 HiPP 益生菌奶粉Pre段0~6M600g*4盒', '332.00', '德国原装 HiPP', 'img/products/sm/106_sm.png', 'img/products/md/106_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 41, ''),
(82, '英国牛栏 Cow&Gate 婴幼儿配方奶粉1段0~6M900g*4罐（新老包装随机发送）', '348.00', '英国牛栏 Cow&Gate', 'img/products/sm/107_sm.png', 'img/products/md/107_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】天然牧场奶源，以乳清为基础制造，添加DHA和AA,营养配方更加科学合理，口感柔和，宝宝爱喝不发胖', 0, 27, ''),
(83, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+600g*2盒', '238.00', '德国爱他美 Aptamil', 'img/products/sm/108_sm.png', 'img/products/md/108_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 26, ''),
(85, '德国爱他美 Aptamil 爱他美婴儿配方奶粉pre段0~6M 800g*2罐', '225.00', '德国爱他美 Aptamil', 'img/products/sm/110_sm.png', 'img/products/md/110_md.png', '适用年龄:3个月,6个月,新生,1个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【到期日18年8月，介意者慎拍】', 0, 74, ''),
(86, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉1段0-6m 800g*4罐（安心罐）', '458.00', '德国爱他美 Aptamil', 'img/products/sm/111_sm.png', 'img/products/md/111_md.png', '适用年龄:6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 41, ''),
(88, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g', '200.00', '澳洲爱他美 Aptamil', 'img/products/sm/113_sm.png', 'img/products/md/113_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g', 0, 48, ''),
(89, '荷兰牛栏 Nutrilon 婴幼儿奶粉1段0~6M 850g*2罐', '248.00', '荷兰牛栏 Nutrilon', 'img/products/sm/114_sm.png', 'img/products/md/114_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有不饱和脂肪酸，同时加入从牛乳、豆乳和鱼类中的提取物，营养丰富，妈妈口碑之选【商品到期日18年10月，介意者慎拍】', 0, 78, ''),
(90, '英国爱他美 Aptamil 婴幼儿配方奶粉3段12M+900g*2罐', '238.00', '英国爱他美 Aptamil', 'img/products/sm/115_sm.png', 'img/products/md/115_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】原厂原罐，纯净奶源，严格遵守欧洲质检体系，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 11, ''),
(93, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*3罐', '465.00', '澳洲爱他美 Aptamil', 'img/products/sm/118_sm.png', 'img/products/md/118_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 27, ''),
(94, '英国牛栏 Cow&Gate 婴幼儿配方奶粉3段12M+900g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/119_sm.png', 'img/products/md/119_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】百年奶粉品牌，深受妈妈们的信赖。内含专利子组合成分，添加DHA和AA，宝宝易吸收，不含蔗糖。', 0, 63, ''),
(96, '荷兰原装 Hero Baby 婴幼儿奶粉3段10~18M800g*4盒', '258.00', '荷兰原装 Hero Baby', 'img/products/sm/121_sm.png', 'img/products/md/121_md.png', '适用年龄:18个月,10个月,11个月,13个月,14个月,15', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生纤维、维生素D、Omega-3与铁元素，口味清淡，不易上火', 0, 13, ''),
(97, '德国原装 HiPP 益生菌奶粉Pre段0~6M600g*6盒', '492.00', '德国原装 HiPP', 'img/products/sm/122_sm.png', 'img/products/md/122_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 23, ''),
(98, '爱他美 Aptamil 幼儿配方奶粉 3段 12-36m 800g', '190.00', '爱他美 Aptamil', 'img/products/sm/123_sm.png', 'img/products/md/123_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 0, 11, ''),
(99, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g*2罐', '289.00', '德国爱他美 Aptamil', 'img/products/sm/124_sm.png', 'img/products/md/124_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康', 0, 90, ''),
(101, '荷兰原装 Hero Baby 婴幼儿奶粉1段0~6M800g*4盒', '312.00', '荷兰原装 Hero Baby', 'img/products/sm/126_sm.png', 'img/products/md/126_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净高品质奶源，更多的益生纤维更少的蛋白质与盐类，纯正奶源，纯正奶源，营养均衡', 0, 84, ''),
(102, '德国原装 HiPP 益生菌奶粉3段10~12M 600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/127_sm.png', 'img/products/md/127_md.png', '适用年龄:10个月,11个月,13个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口感清淡，营养丰富，添加钙、铁与与天然有机成分LCP，营养丰富，千万妈妈信赖之选【商品到期日18年10月，介意者慎拍】', 0, 51, ''),
(103, '英国牛栏 Cow&Gate 婴幼儿配方奶粉4段24M+800g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/128_sm.png', 'img/products/md/128_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国Cow&Gate是百年优质品牌 优质奶源来自爱尔兰牧场 自然配方 多种营养满足宝宝成长所需', 0, 27, ''),
(104, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉3段10m+ 800g*2罐（安心罐）', '288.00', '德国爱他美 Aptamil', 'img/products/sm/129_sm.png', 'img/products/md/129_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 77, ''),
(106, '荷兰原装 Hero Baby 婴幼儿奶粉4段12M+700g*4盒', '236.00', '荷兰原装 Hero Baby', 'img/products/sm/131_sm.png', 'img/products/md/131_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净奶源，原厂原盒，严格遵守欧洲食品安全体系，纯正奶源，营养均衡【商品到期日18年10月，介意者慎拍】', 0, 28, ''),
(108, '港版美赞臣 MeadJohnson 奶粉1段安婴儿EnfaMil 0~6M 900g*2罐', '428.00', '港版美赞臣 MeadJohnson', 'img/products/sm/133_sm.png', 'img/products/md/133_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '来自香港的奶粉，曾引起香港奶粉荒，导致香港出台严苛限购令来保证香港有足够的奶粉供本地宝宝食用。荷兰原产原装，放心的品质，放心的品牌，妈妈的奶粉选择！', 0, 30, ''),
(109, '英国爱他美 Aptamil 婴幼儿配方奶粉1段0~6M 900g*4罐', '349.00', '英国爱他美 Aptamil', 'img/products/sm/134_sm.png', 'img/products/md/134_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生元、DHA和ARA，以乳清为基础，适合0―6个月宝宝，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 90, ''),
(111, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*6罐', '899.00', '澳洲爱他美 Aptamil', 'img/products/sm/138_sm.png', 'img/products/md/138_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 31, ''),
(112, '荷兰原装 Hero Baby 婴幼儿奶粉5段24M+700g*2盒', '166.00', '荷兰原装 Hero Baby', 'img/products/sm/140_sm.png', 'img/products/md/140_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3不饱和脂肪酸，蕴含维生素D，铁和益生纤维，不含蔗糖及已基香兰素，口味清淡，奶味香醇', 0, 25, ''),
(113, '德国原装 HiPP 益生菌奶粉Pre段0~6M 600g*2', '176.00', '德国原装 HiPP', 'img/products/sm/141_sm.png', 'img/products/md/141_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 51, ''),
(114, '德国原装 HiPP 益生菌奶粉2段6~10M 600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/142_sm.png', 'img/products/md/142_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 54, ''),
(115, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉Pre段0-6m 800g*2罐（安心罐）', '245.00', '德国爱他美 Aptamil', 'img/products/sm/146_sm.png', 'img/products/md/146_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 83, ''),
(117, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉5段24-36m 800g*2罐（安心罐）', '270.00', '荷兰牛栏 Nutrilon', 'img/products/sm/148_sm.png', 'img/products/md/148_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉5段24-36m 800g*2罐（安心罐）', 0, 24, ''),
(118, '德国原装 HiPP 益生菌奶粉1+段12M+600g*8盒', '920.00', '德国原装 HiPP', 'img/products/sm/149_sm.png', 'img/products/md/149_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 48, ''),
(119, '英国牛栏 Cow&Gate 婴幼儿配方奶粉1段0~6M 900g*2罐', '210.00', '英国牛栏 Cow&Gate', 'img/products/sm/152_sm.png', 'img/products/md/152_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】天然牧场奶源，以乳清为基础制造，添加DHA和AA,营养配方更加科学合理，口感柔和，宝宝爱喝不发胖', 0, 29, ''),
(122, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g', '145.00', '德国爱他美 Aptamil', 'img/products/sm/165_sm.png', 'img/products/md/165_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '婴儿配方奶粉1段0~6M 800g', 0, 8, ''),
(123, '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g', '268.00', '美素佳儿 Friso', 'img/products/sm/167_sm.png', 'img/products/md/167_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g', 0, 89, ''),
(124, '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*4罐', '789.00', '港版美赞臣 MeadJohnson', 'img/products/sm/169_sm.png', 'img/products/md/169_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*4罐', 0, 94, ''),
(125, '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*2罐', '428.00', '港版美赞臣 MeadJohnson', 'img/products/sm/170_sm.png', 'img/products/md/170_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*2罐', 0, 17, ''),
(129, '诺优能 Nutrilon 较大婴儿配方奶粉2段 6-12m 900g*2罐', '356.00', '诺优能 Nutrilon', 'img/products/sm/174_sm.png', 'img/products/md/174_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 0, 41, ''),
(130, '英国爱他美 Aptamil 婴幼儿配方奶粉4段24M+800g*2罐', '238.00', '英国爱他美 Aptamil', 'img/products/sm/176_sm.png', 'img/products/md/176_md.png', '适用年龄:2岁,3岁,4岁,5岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】由GOS/FOS益生元加收特别的成分调配而成，富含维生素C、维生素D、钙与铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 39, ''),
(135, '德国爱他美 Aptamil 婴幼儿配方奶粉2段6m+ 800g（安心罐）', '169.00', '德国爱他美 Aptamil', 'img/products/sm/181_sm.png', 'img/products/md/181_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国爱他美 Aptamil 婴幼儿配方奶粉2段6m+ 800g（安心罐）', 1, 55, ''),
(137, '英国牛栏 Cow&Gate 婴幼儿配方奶粉2段6~12M 900g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/183_sm.png', 'img/products/md/183_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有牛乳、豆类、鱼类提取成分，富含宝宝所需多种微量元素，配方科学合理，口感柔和，宝宝爱喝不发胖', 1, 38, ''),
(138, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*4罐', '980.00', '新西兰原装 a2', 'img/products/sm/185_sm.png', 'img/products/md/185_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，完全天然，无添加剂，原厂原罐，好牛好奶，健康加倍', 1, 5, ''),
(139, '英国爱他美 Aptamil 婴幼儿配方奶粉1段0~6M 900g*2罐', '189.00', '英国爱他美 Aptamil', 'img/products/sm/186_sm.png', 'img/products/md/186_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国纯净牧场，富含益生元、DHA和ARA，以乳清为基础，适合0―6个月宝宝', 1, 27, ''),
(140, '美素佳儿 Friso 皇家婴儿配方奶粉1段0-6M800g', '398.00', '美素佳儿 Friso', 'img/products/sm/188_sm.png', 'img/products/md/188_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家婴儿配方奶粉1段0-6M800g', 1, 56, ''),
(141, '爱他美 Aptamil 较大婴儿配方奶粉 2段 6-12m 800g', '220.00', '爱他美 Aptamil', 'img/products/sm/189_sm.png', 'img/products/md/189_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 22, ''),
(144, '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*6罐', '1178.00', '港版美赞臣 MeadJohnson', 'img/products/sm/192_sm.png', 'img/products/md/192_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*6罐', 1, 52, ''),
(145, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉4段12-24m 800g*2罐（安心罐）', '270.00', '荷兰牛栏 Nutrilon', 'img/products/sm/193_sm.png', 'img/products/md/193_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉4段12-24m 800g*2罐（安心罐）', 1, 90, ''),
(148, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*4罐（安心罐）', '520.00', '荷兰牛栏 Nutrilon', 'img/products/sm/196_sm.png', 'img/products/md/196_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*4罐（安心罐）', 1, 96, ''),
(149, '爱他美 Aptamil 较大婴儿配方奶粉 2段 6-12m 800g*2罐', '440.00', '爱他美 Aptamil', 'img/products/sm/197_sm.png', 'img/products/md/197_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 76, ''),
(150, '爱他美 Aptamil 婴儿配方奶粉 1段 0-6m 800g', '220.00', '爱他美 Aptamil', 'img/products/sm/198_sm.png', 'img/products/md/198_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 73, ''),
(164, '诺优能 Nutrilon 婴儿配方奶粉1段 0-6m 900g*2罐', '376.00', '诺优能 Nutrilon', 'img/products/sm/217_sm.png', 'img/products/md/217_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 1, 44, ''),
(165, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g', '200.00', '澳洲爱他美 Aptamil', 'img/products/sm/218_sm.png', 'img/products/md/218_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g', 1, 91, ''),
(166, '雀巢 Nestle 【官方授权旗舰店】超级能恩1段0-6M 800G*2罐', '366.00', '雀巢 Nestle', 'img/products/sm/219_sm.png', 'img/products/md/219_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国原罐原装进口 适度水解工艺  小蛋白分子 缓解宝宝过敏 湿疹 症状', 1, 9, ''),
(170, '惠氏 Wyeth 旗舰版爱儿乐婴儿配方奶粉 1段 0-6m 900g', '190.00', '惠氏 Wyeth', 'img/products/sm/223_sm.png', 'img/products/md/223_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版爱儿乐婴儿配方奶粉 1段 0-6m 900g', 1, 76, ''),
(171, '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y900g', '179.00', '惠氏 Wyeth', 'img/products/sm/224_sm.png', 'img/products/md/224_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y900g', 1, 33, ''),
(174, '美素佳儿 Friso 幼儿配方奶粉 2段 6-12m 900g', '229.00', '美素佳儿 Friso', 'img/products/sm/227_sm.png', 'img/products/md/227_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 幼儿配方奶粉 2段 6-12m 900g', 1, 75, ''),
(175, '德国爱他美 Aptamil 白金版婴儿配方奶粉pre段(0-6个月)800g*2罐', '399.00', '德国爱他美 Aptamil', 'img/products/sm/228_sm.png', 'img/products/md/228_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '德国爱他美 Aptamil 白金版婴儿配方奶粉pre段(0-6个月)800g*2罐', 1, 40, ''),
(179, '惠氏 Wyeth 旗舰版健儿乐较大婴儿配方奶粉2段6-12m900g', '199.00', '惠氏 Wyeth', 'img/products/sm/233_sm.png', 'img/products/md/233_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版健儿乐较大婴儿配方奶粉2段6-12m900g', 1, 19, ''),
(182, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*2罐（安心罐）', '260.00', '荷兰牛栏 Nutrilon', 'img/products/sm/236_sm.png', 'img/products/md/236_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*2罐（安心罐）', 1, 28, ''),
(189, '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g', '186.00', '惠氏 Wyeth 启赋', 'img/products/sm/243_sm.png', 'img/products/md/243_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月,', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g', 1, 35, ''),
(199, '荷兰原装 Hero Baby 婴幼儿奶粉1段0~6M 800g*2盒', '158.00', '荷兰原装 Hero Baby', 'img/products/sm/254_sm.png', 'img/products/md/254_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净高品质奶源，更多的益生纤维更少的蛋白质与盐类，纯正奶源，营养均衡', 1, 88, ''),
(200, '爱他美 Aptamil 婴儿配方奶粉 1段 0-6m 800g*2罐', '440.00', '爱他美 Aptamil', 'img/products/sm/255_sm.png', 'img/products/md/255_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 29, ''),
(202, '诺优能 Nutrilon 婴儿配方奶粉1段 0-6m 900g', '188.00', '诺优能 Nutrilon', 'img/products/sm/258_sm.png', 'img/products/md/258_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 1, 45, ''),
(203, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*2罐（安心罐）', '240.00', '荷兰牛栏 Nutrilon', 'img/products/sm/259_sm.png', 'img/products/md/259_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*2罐（安心罐）', 1, 34, ''),
(207, '荷兰原装 Hero Baby 婴幼儿奶粉4段12M+700g*2盒', '158.00', '荷兰原装 Hero Baby', 'img/products/sm/263_sm.png', 'img/products/md/263_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净奶源，原厂原盒，严格遵守欧洲食品安全体系，纯正奶源，营养均衡【商品到期日18年10月，介意者慎拍】', 1, 100, ''),
(210, '惠氏 Wyeth 启赋 幼儿配方奶粉3段 1-3Y 400g*2罐', '338.00', '惠氏 Wyeth 启赋', 'img/products/sm/267_sm.png', 'img/products/md/267_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '拼团秒杀不参加满赠', 1, 41, ''),
(212, '澳洲爱他美 Aptamil 白金版婴幼儿配方奶粉3段12M+900g*4罐', '900.00', '澳洲爱他美 Aptamil', 'img/products/sm/269_sm.png', 'img/products/md/269_md.png', '适用年龄:18个月,13个月,14个月,15个月,16个月,17', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '澳洲爱他美 Aptamil 白金版婴幼儿配方奶粉3段12M+900g*4罐', 1, 97, ''),
(213, '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y1200g', '228.00', '惠氏 Wyeth', 'img/products/sm/270_sm.png', 'img/products/md/270_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y1200g', 1, 31, ''),
(214, '美素佳儿 Friso 幼儿配方奶粉 3段 1-3Y 1200g', '229.00', '美素佳儿 Friso', 'img/products/sm/271_sm.png', 'img/products/md/271_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 幼儿配方奶粉 3段 1-3Y 1200g', 1, 27, ''),
(220, '荷兰原装 Hero Baby 婴幼儿奶粉2段6~10M 800g*2盒', '178.00', '荷兰原装 Hero Baby', 'img/products/sm/282_sm.png', 'img/products/md/282_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】优质牧场，纯净奶源，荷兰原装，严格质控，带来天然环保的绿色产品', 1, 72, ''),
(224, '合生元 BIOETIME 呵护奶粉2段900g*2', '408.00', '合生元 BIOETIME', 'img/products/sm/286_sm.png', 'img/products/md/286_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和均衡配方,好吸收', 1, 100, ''),
(233, '德国爱他美 Aptamil 白金版婴儿配方奶粉1段(0-6个月)800g*2罐', '398.00', '德国爱他美 Aptamil', 'img/products/sm/297_sm.png', 'img/products/md/297_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '德国爱他美 Aptamil 白金版婴儿配方奶粉1段(0-6个月)800g*2罐', 1, 58, ''),
(234, '荷兰原装 Hero Baby 婴幼儿奶粉3段10~18M 800g*2盒', '138.00', '荷兰原装 Hero Baby', 'img/products/sm/299_sm.png', 'img/products/md/299_md.png', '适用年龄:18个月,10个月,11个月,13个月,14个月,15', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生纤维、维生素D、Omega-3与铁元素，口味清淡，不易上火', 1, 14, '');

-- --------------------------------------------------------

--
-- 表的结构 `miya_collect`
--

CREATE TABLE `miya_collect` (
  `cid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_discuss`
--

CREATE TABLE `miya_discuss` (
  `did` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `discuss` varchar(1024) NOT NULL DEFAULT '',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_user`
--

CREATE TABLE `miya_user` (
  `uid` int(11) NOT NULL,
  `uname` varchar(32) NOT NULL DEFAULT '',
  `upwd` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(64) NOT NULL DEFAULT '',
  `phone` varchar(16) NOT NULL DEFAULT '',
  `avatar` varchar(128) NOT NULL DEFAULT '',
  `user_name` varchar(32) NOT NULL DEFAULT '',
  `gender` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `miya_user`
--

INSERT INTO `miya_user` (`uid`, `uname`, `upwd`, `email`, `phone`, `avatar`, `user_name`, `gender`, `v1`, `v2`) VALUES
(1, 'dingding', '123456', 'ding@qq.com', '13501234567', '', '丁伟', 1, 0, ''),
(2, 'dangdang', '123456', 'dang@qq.com', '13501234568', '', '林当', 0, 0, ''),
(3, 'doudou', '123456', 'dou@qq.com', '13501234569', '', '窦志强', 1, 0, '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `miya_buy`
--
ALTER TABLE `miya_buy`
  ADD PRIMARY KEY (`bid`);

--
-- Indexes for table `miya_cart`
--
ALTER TABLE `miya_cart`
  ADD PRIMARY KEY (`cid`);

--
-- Indexes for table `miya_category`
--
ALTER TABLE `miya_category`
  ADD PRIMARY KEY (`lid`);

--
-- Indexes for table `miya_collect`
--
ALTER TABLE `miya_collect`
  ADD PRIMARY KEY (`cid`);

--
-- Indexes for table `miya_discuss`
--
ALTER TABLE `miya_discuss`
  ADD PRIMARY KEY (`did`);

--
-- Indexes for table `miya_user`
--
ALTER TABLE `miya_user`
  ADD PRIMARY KEY (`uid`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `miya_buy`
--
ALTER TABLE `miya_buy`
  MODIFY `bid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_cart`
--
ALTER TABLE `miya_cart`
  MODIFY `cid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_category`
--
ALTER TABLE `miya_category`
  MODIFY `lid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=235;
--
-- 使用表AUTO_INCREMENT `miya_collect`
--
ALTER TABLE `miya_collect`
  MODIFY `cid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_discuss`
--
ALTER TABLE `miya_discuss`
  MODIFY `did` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_user`
--
ALTER TABLE `miya_user`
  MODIFY `uid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
